export const TASKS = {
  color: {
    red: 'две красные фигуры',
    green: 'две зелёные фигуры',
    blue: 'две синие фигуры',
    yellow: 'две жёлтые фигуры',
  },
  figure: {
    square: 'два квадрата',
    circle: 'два круга',
    ellipse: 'два овала',
    triangle: 'два треугольника',
    pentagon: 'два пятиугольника',
    star: 'две звезды',

    bird: 'две птички',
    bug: 'два жука',
    fish: 'две рыбки',
    man: 'два мальчика',
    paw: 'две кошачьи лапки',
    woman: 'две девочки',

    apple: 'два яблока',
    cloud: 'два облачка',
    fire: 'два огонька',
    flag: 'два флажка',
    flash: 'две молнии',
    flower: 'два цветка',
    gift: 'два подарка',
    heart: 'два сердечка',
    moon: 'два месяца',
    snow: 'две снежинки',
    sun: 'два солнышка',
    umbrella: 'два зонтика'
  },
}